albert.tabout
alefragnani.bookmarks
bradlc.vscode-tailwindcss
dsznajder.es7-react-js-snippets
esbenp.prettier-vscode
github.copilot
github.copilot-chat
mhutchie.git-graph
pkief.material-icon-theme
pkief.material-product-icons
soramanew.caelestia-vscode-integration
