albert.tabout
alefragnani.bookmarks
anjali.clipboard-history
britesnow.vscode-toggle-quotes
cardinal90.multi-cursor-case-preserve
christian-kohler.path-intellisense
dlasagno.wal-theme
esbenp.prettier-vscode
exodiusstudios.comment-anchors
fill-labs.dependi
formulahendry.auto-close-tag
foxundermoon.shell-format
kamikillerto.vscode-colorize
mhutchie.git-graph
patbenatar.advanced-new-file
pkief.material-icon-theme
pkief.material-product-icons
rafamel.subtle-brackets
tombonnike.vscode-status-bar-format-toggle
