acpi
base
bat
bc
blueman
bluez-utils
brightnessctl
cliphist
ddcutil
eza
fastfetch
fzf
glow
git-delta
grub
htop
hypridle
hyprland
hyprlock
hyprsunset
jq
kitty
lazygit
less
man-db
mpv
nautilus
networkmanager
network-manager-applet
nm-connection-editor
neovim
obsidian
onefetch
rofi-wayland
satty
sddm
swaync
swww
tealdeer
telegram-desktop
timeshift
tmux
ttf-cascadia-code-nerd
ttf-cascadia-mono-nerd
ttf-jetbrains-mono-nerd
ttf-meslo-nerd
trash-cli
upower
waybar
wireless_tools
wl-clipboard
xdg-desktop-portal
xdg-desktop-portal-wlr
xdg-desktop-portal-gtk
yazi
zathura
zathura-pdf-poppler
zoxide
zsh
